logs/2022-08-13_12-07-59.169885/jmeter_stdout_stderr_fFnK7B.log
Creating summariser <summary>
Created the tree successfully using /var/loadtest/modified_pMHhcI.jmx
Starting the test @ Sat Aug 13 12:08:03 UTC 2022 (1660392483391)
Waiting for possible Shutdown/StopTestNow/Heapdump message on port 4445
summary +      1 in 00:00:01 =    1.5/s Avg:   245 Min:   245 Max:   245 Err:     1 (100.00%) Active: 11 Started: 11 Finished: 0
summary +     19 in 00:00:01 =   37.0/s Avg:   149 Min:    19 Max:   429 Err:    19 (100.00%) Active: 0 Started: 20 Finished: 20
summary =     20 in 00:00:01 =   17.1/s Avg:   154 Min:    19 Max:   429 Err:    20 (100.00%)
Tidying up ...    @ Sat Aug 13 12:08:05 UTC 2022 (1660392485282)
... end of run